[
  "settings-search",
  "obsidian-style-settings",
  "folder-note-core",
  "highlightr-plugin",
  "obsidian-paste-image-rename",
  "color-folders-files",
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-git",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "various-complements",
  "obsidian-columns",
  "metaedit",
  "buttons"
]